---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.Atm
source: html/ada0108d-d80c-563b-518b-c4986cf90060.htm
---
# Autodesk.Revit.DB.SymbolTypeId.Atm Property

Symbol atm, indicating unit Atmospheres.

## Syntax (C#)
```csharp
public static ForgeTypeId Atm { get; }
```